#######################################################
##
## ASPD Adress Book
##
## Format:
## [NAME GROUP1]
## ADRESSAT1;Path_on_ASPD_FTP;
## ADRESSAT2;Path_on_ASPD_FTP;
##
## [NAME GROUP2]
## ADRESSAT1;Path_on_ASPD_FTP;Примечание/Пояснение(очень коротко);
## ADRESSAT2;Path_on_ASPD_FTP;
##
## ADRESSAT			- full adress/name
## Path_on_ASPD_FTP	- ftp path for adressat
## Ex.:
##	РАЭ БУГАЁВУ;/aspd;
##
## !!! ВНИМАНИЕ: Буква 'Ё(йо)' в словах с 'Ё(йо)' обязательна!
## Комментарии только целыми строками! 	
##
## wocson (c)
##

[АСПД]
АСПД НС;/aspd;Отправка для центр. сбора телеграмм и распр.;
ВАНЗМ КЛЕПИКОВУ;/aspd;Руководитель ААНИИ;
ААНИИ ВАЭ СОКОЛОВУ;/aspd;Руководитель ВАЭ;
АСПОЛ ЧИЛИНГАРОВУ;/aspd;Крутой перец в ДУМЕ;
АШРМ ВЕТОШКИНУ;/aspd;АШРМ по АСПД

[РАЭ]
РАЭ БУГАЁВУ;/aspd;Руководитель РАЭ;
РАЭ ЛУКИНУ;/aspd;Бывший руководитель РАЭ;
РАЭ КУЧИНУ;/aspd;
РАЭ МАРТЬЯНОВУ;/aspd;РАЭ лучше не обращаться и дел не иметь;
РАЭ СКОРОДУМОВУ;/aspd;
РАЭ МИРАКИНУ;/aspd;ГЛАВСПЕЦРАЭСТРОЙ;
РАЭ ЛЕВАНДО;/aspd;Доктор, хороший человек;
РАЭ КОРАБЛЕВУ;/aspd;Обращаться по "ИНТЕРНЕТ"
РАЭ КОЧЕТЫГОВУ;/aspd;Обращаться по "Радио"

[БУХГАЛТЕРИЯ]
БУХГАЛТЕРИЯ;/aspd;
БУХГАЛТЕРИЯ КОРШУНОВОЙ;/aspd;
БУХГАЛТЕРИЯ КАТОРЖНОЙ;/aspd;Списания, расходы продуктов...;

[АЛСИ]
КАЛЯЗИНУ;admin_vostok@aari.ru; ФАП
КОТРУБЕНКО aari.ru;admin_vostok@aari.ru; ФАП
КОТРУБЕНКО mail.ru;admin_vostok@aari.ru; ФАП
КИРЬЯНОВУ;admin_vostok@aari.ru; ФАП

[СТАНЦИИ]
БЕЛЛИНСГАУЗЕН;/rae/bel;
ВОСТОК;/rae/vos;
МИРНЫЙ;/rae/mir;
НОВОЛАЗАРЕВСКАЯ;/rae/nov;
ПРОГРЕСС;/rae/prg;
МОЛОДЁЖНАЯ;/rae/mol;

[АПС]
БЕЛЛИНСГАУЗЕН АПС ВЕЛЕДИНУ;/rae/bel;
ВОСТОК АПС БОНДАРЦЕВУ;/rae/vos;
МИРНЫЙ АНЭ ЧЕБЕРДАКУ;/rae/mir;
НОВОЛАЗАРЕВСКАЯ АПС МЕЖОНОВУ;/rae/nov;
ПРОГРЕСС АПС МАМАДАЛИЕВУ;/rae/prg;
МОЛОДЁЖНАЯ АПС СЕДОВУ;/rae/mol;

[СТШРМ]
БЕЛЛИНСГАУЗЕН ШРМ;/rae/bel;
ВОСТОК ШРМ;/rae/vos;
МИРНЫЙ ШРМ;/rae/mir;
НОВОЛАЗАРЕВСКАЯ ШРМ;/rae/nov;
ПРОГРЕСС ШРМ;/rae/prg;
МОЛОДЁЖНАЯ ШРМ;/rae/mol;

[МЕТЕО]
РАЭ БУШУЕВОЙ;/aspd;Отправлять ежеотчёт по метео;
ПРОГРЕСС СИНОПТИКУ;/rae/prg;Отправлять климат;
ПРОГРЕСС СИНОПТИКУ e-mail;admin_vostok@aari.ru;При отправке климата автоматически и сюда;

[НЭС]
НЭС АК ФЁДОРОВ;/flot/fed;
НЭС АК ТРЁШНИКОВ;/flot/tr;
НЭС АК ТРЕШНИКОВ АЭ МАРТЬЯНОВУ;/flot/tr;Нач. эксп. 65 Трёшников

[НЭСШРМ]
НЭС АК ФЁДОРОВ ШРМ;/flot/fed;
НЭС АК ТРЁШНИКОВ ШРМ;/flot/tr;

[ВАЭ]
МЫС БАРАНОВА;/vae/br;
БАЗА ХАСТЫР;/vae/hs;Непонятно где сие... но оно есть;
